export const data = [
  {
    className: "ધોરણ ૯",
    subjects: [
      "ગણિત",
      "વિજ્ઞાન",
      "સામાજિક વિજ્ઞાન",
      "ગુજરાતી",
      "અંગ્રેજી",
      "હિન્દી",
    ],
  },
  {
    className: "ધોરણ ૧૦",
    subjects: [
      "ગણિત",
      "વિજ્ઞાન",
      "સામાજિક વિજ્ઞાન",
      "ગુજરાતી",
      "અંગ્રેજી",
      "હિન્દી",
    ],
  },
  {
    className: "ધોરણ ૧૧",
    subjects: [
      "ગણિત",
      "ભૌતિકશાસ્ત્ર",
      "રાસાયણશાસ્ત્ર",
      "જીવવિજ્ઞાન",
      "અંગ્રેજી",
    ],
  },
  {
    className: "ધોરણ ૧૨",
    subjects: [
      "ગણિત",
      "ભૌતિકશાસ્ત્ર",
      "રાસાયણશાસ્ત્ર",
      "જીવવિજ્ઞાન",
      "અંગ્રેજી",
    ],
  },
];
